{
	"ideas_de_preparaciones": [
		{
			"tiempo_de_comida": "desayuno",
			"combinaciones": "lácteos+cereal+fruta+proteína",
			"ejemplo": "1 taza de leche + 4 cucharadas de avena + 1 taza de frutillas + 2 huevo cocido"
		},
		{
			"tiempo_de_comida": "refrigerio 1",
			"combinaciones": "lácteos+cereal+fruta",
			"ejemplo": "1 taza de yogurt + 6 galletas integrales + 1 durazno mediano"
		},
		{
			"tiempo_de_comida": "almuerzo",
			"combinaciones": "cereal+proteína+legumbres+vegetales+grasa+fruta+agua",
			"ejemplo": "1 taza de arroz moro + 1 filete grande de pescado + 1 taza de ensalada + 1 tajada de aguacate + 1 naranja picada + 1 vaso con agua"
		},
		{
			"tiempo_de_comida": "refrigerio 2",
			"combinaciones": "lácteos+cereal+fruta",
			"ejemplo": "1 taza de yogurt + 6 cucharadas de cereal + 1 manzana pequeña"
		},
		{
			"tiempo_de_comida": "merienda",
			"combinaciones": "cereal+proteína+legumbres+vegetales+grasa+fruta+agua",
			"ejemplo": "1 verde mediano + 1 filete grande de pollo + 1 taza de ensalada con 1/2 taza de lentejas + 1 puñadito de maní + 1/2 taza de melón + 1 vaso con agua"
		}
	],
	"recomendaciones_dieteticas_en_anemia": {
		"alimentos_no_permitidos": ["Evitar consumir alimentos ricos en hierro con lácteos, yogures o quesos ya que baja la absorción de hierro.", "Vino tinto, bebidas energéticas o bebidas alcohólicas están prohibidas."],
		"alimentos_permitidos": ["Alimentos ricos en hierro como: carnes, pescados, vísceras, huevo, aves de corral, almejas, ostras y moluscos.", "Legumbres ricas en hierro: lenteja, garbanzo, alverja, soja, quinua.", "Frutas ricas en vitamina C como: kiwi, frutillas, grosellas negras, guaba, toronja, limón, mango, mandarina, piña, frambuesas, moras, arándanos, sandía, melón y naranja.", "Verduras ricas en vitamina C: pimientos, brócoli, coliflor, tomates, papas, espinacas, repollo, nabos y zapallo."],
		"recomendaciones_generales": ["Es recomendable consumir el hierro y calcio en tiempos distintos para evitar problemas en su absorción.", "Realizar de 20 a 30 minutos del ejercicio o actividad física de su preferencia 2 a 3 veces a la semana.", "Revisar las etiquetas de los productos enlatados o empaquetados para evitar consumir alimentos que contengan azúcar y/o sal añadida o que en el empaque digan alto en sal y azúcar.", "No realizar cambios bruscos en las carnes, pescados o mariscos, pues esto afecta en la absorción de hierro, es preferible que pasen del congelador, refrigerador y luego al ambiente, siempre teniendo en cuenta las porciones que se van a consumir en ese momento."]
	}
}





		
	